<div class="col_1"></div>
<div class="col_10">
<!-- Table -->
	<table cellspacing="0" cellpadding="0">
		<thead><tr>
			<th>Пакет</th>
			<th>Количество фото с базовой ретушью</th>
			<th>Количество фото с художественной ретушью</th>
			<th>Печать фотографий</th>
			<th>Стоимость, грн.</th>
		</tr></thead>
		<tbody>
		<tr>
			<td>Фотосессия на открытом воздухе, в вашем интерьере</td>
			<td>от 60 фотографий</td>
			<td>15 фотографий</td>
			<td>10 фотографий формата 20х30</td>
			<td>250</td>
		</tr>
		<tr>
			<td>Love Story</td>
			<td>от 60 фотографий</td>
			<td>15 фотографий</td>
			<td>10 фотографий формата 20х30</td>
			<td>350</td>
		</tr>
		<tr>
			<td>Фотосессия в студии</td>
			<td>от 60 фотографий</td>
			<td>15 фотографий</td>
			<td>10 фотографий формата 20х30</td>
			<td>500</td>
		</tr>
		<tr>
			<td>Свадьба (утро - первый танец) **</td>
			<td>более 200 фотографий</td>
			<td>20 фотографий</td>
			<td>10 фотографий формата 20х30</td>
			<td>1000</td>
		</tr>
		<tr>
			<td>Свадьба (полный день до 20:00) **</td>
			<td>более 200 фотографий</td>
			<td>30 фотографий</td>
			<td>10 фотографий формата 20х30</td>
			<td>1500</td>
		</tr>		
		<tr>
			<td>Репортаж</td>
			<td></td>
			<td></td>
			<td>нет</td>
			<td>150 грн./час</td>
		</tr>
		<tr>
			<td>Услуги визажиста</td>
			<td></td>
			<td></td>
			<td></td>
			<td>200 грн. образ</td>
		</tr>
		<!-- <tr>
			<td>name</td>
			<td>qty1 фотографий</td>
			<td>qty2 фотографий</td>
			<td>фотографий формата 20х30</td>
			<td>price</td>
		</tr> -->

		</tbody>
	</table>
	<p>
		* Дополнительный час работы - 150 гривен. <br>
		** При заказе свадебной фотосъемки - скидка 50% на Love Story

</div>

<div class="col_1"></div>